{
    "language": "EN",
    "links": {
        "0": "Головна",
        "1": "Про проєкт",
        "2": "Стати меценатом",
        "3": "Стати волонетром",
        "4": "Хронологія",
        "5": "Організатори",
        "6": "Наші благодійники",
        "7": "Контакти"
    },
    "btn": {
        "more": "детальніше",
        "contribution": "зробити внесок",
        "join": "приєднатись"
    },
    "firstInfo": {
        "gathering": "Всеукраїнський Великий Збір",
        "0": "Це спільнота вірян, які своїми внесками відбудовують український осередок на Афоні",
        "1": {
            "0": "Кожен Ваш внесок допомагає у відновленні Келії.",
            "1": "Разом ми зберігаємо духовну спадщину для наступних поколінь."
        }
    },
    "secondInfo": {
        "join": "Приєднатись до Команди",
        "0": "Вам відгукується наш проєкт і Ваше серце відкрите, щоб допомогти важливій справі?",
        "1": {
            "0": "Приєднуйся до нашої команди волонтерів та зроби всій внесок у відбудову.",
            "1": "Якщо Ви хочете організувати свій невеликий збір серед друзів або колег, – ми надамо вам підтримку і всі необхідні матеріали"
        }
    },
    "title": {
        "about": "про проєкт",
        "patron": "Стати меценатом"
    },
    "patron": {
        "0": {
            "title": "<span>Твоє прізвище</span> на цеглині закладеної в будову Келії",
            "texts": {
                "0": "Ми вирішили, що Ваші щедрі внески мають бути по-особливому відзначені та увічнені в історії. Тому виготовимо дві «персональні» цеглини з Вашим прізвищем. Одну буде закладено у стіни відбудованої Келії, а другу отримаєте як сувенір, що нагадуватиме про Ваш зв’язок з Афоном. Її зможете розмістити у себе на робочому столі в кабінеті, в офісі або вдома."
            }
        },
        "1": {
            "title": "Створи <span>вічнозелений сад</span> від імені <span>свого Роду</span>",
            "texts": {
                "0": "Подяка «Святе дерево роду». За внесок 5 тисяч євро і більше Ви маєте унікальну можливість створити вічнозелений сад від імені свого Роду. У ньому ростимуть лавр або олива на честь ваших батька, матері, дружини, дітей або інших родичів. Ми можемо посадити таке дерево від Вашого імені, встановивши біля нього спеціальну родову табличку із зазначенням Вашого прізвища-імені, а також членів Вашої родини."
            }
        },
        "2": {
            "title": "Стань <span>патронатом-відбудовником</span> цієї споруди",
            "texts": {
                "0": "На ваше бажання та відповідно до можливостей, можна обрати повний патронат над відбудовою однієї з будівель монастирського комплексу:",
                "1": "Патронатну іменну табличку буде встановлено біля основного входу до Келійної будівлі із написом: «ПIБ – Патронат-відбудовник цієї споруди (келії, паломницького будинку чи трапезної)»."
            }
        },
        "3": {
            "title": "Отримай <span>“The Athos key”</span>",
            "texts": {
                "0": "Для благодійників з пожертвами від 500 євро і більше ми виготовили лімітовану серію пам’ятного подарунка “The Athos key”. </br> Символічно, що таких подарункових комплектів буде випущено 991– як пам’ять про рік першої згадки про українську Обитель на Святій Горі Афон.",
                "1": "Кожен ключ має свій унікальний номер, який засвідчує номерна картка до нього. Вся серія ключів у побувала на Святій Горі Афон, після чого була запакована у своєрідні подарункові подяки вам, за розуміння цієї високої місії та ваш суттєвий внесок у відбудову!"
            }
        }
    }
}