import { useTranslation } from "react-i18next";

import s from '../Patron.module.scss';
import Button from "../../UI/Button/Button";
export default function Item() {
    const { t } = useTranslation();

    return (
        <div className={s.item}>
            <p className={s.title}>
                <span>Твоє прізвище</span> на цеглині закладеної в будову Келії
            </p>
            <div className={s.texts}>
                <p>Ми вирішили, що Ваші щедрі внески мають бути по-особливому відзначені та увічнені в історії. Тому виготовимо дві «персональні» цеглини з Вашим прізвищем. Одну буде закладено у стіни відбудованої Келії, а другу отримаєте як сувенір, що нагадуватиме про Ваш зв’язок з Афоном. Її зможете розмістити у себе на робочому столі в кабінеті, в офісі або вдома.</p>
                <p>Ми вирішили, що Ваші щедрі внески мають бути по-особливому відзначені та увічнені в історії. Тому виготовимо дві «персональні» цеглини з Вашим прізвищем. Одну буде закладено у стіни відбудованої Келії, а другу отримаєте як сувенір, що нагадуватиме про Ваш зв’язок з Афоном. Її зможете розмістити у себе на робочому столі в кабінеті, в офісі або вдома.</p>
            </div>
            <Button small>{t("btn.contribution")}</Button>
        </div>
    )
}